<?php require 'partials/header.php'; ?>

<?php require 'partials/topbar.php'; ?>

<!--sidebar με μορφοποίηση απο css-->
<?php require 'partials/sidebar.php'; ?>

<!--Page content-->
<div class="main">
  <h1 class="pb-4">Ανακοινώσεις</h1>

  <div class="pb-4">
    <h3><i>23 Ιανουαρίου 2022</i></h3>
    <!--σύνδεσμος για την πιο πρόσφατη ανακοίνωση-->
    <a href="/anakoinoseis/1">
      <h2>
        Ημερήσια έκθεση επιδημιολογικής επιτήρησης λοίμωξης από το νέο
        κορωνοϊό (COVID-19)
      </h2>
    </a>
  </div>

  <div class="pb-4">
    <h3><i>22 Ιανουαρίου 2022</i></h3>
    <!--σύνδεσμος για την 2η πιο πρόσφατη ανακοίνωση-->
    <a href="/anakoinoseis/2">
      <h2>
        Ημερήσια έκθεση επιδημιολογικής επιτήρησης λοίμωξης από το νέο
        κορωνοϊό (COVID-19)
      </h2>
    </a>
  </div>

  <div class="pb-4">
    <h3><i>21 Ιανουαρίου 2022</i></h3>
    <!--σύνδεσμος για την 3η πιο πρόσφατη ανακοίνωση-->
    <a href="/anakoinoseis/3">
      <h2>
        Ημερήσια έκθεση επιδημιολογικής επιτήρησης λοίμωξης από το νέο
        κορωνοϊό (COVID-19)
      </h2>
    </a>
  </div>

  <div class="pb-4">
    <h3><i>20 Ιανουαρίου 2022</i></h3>
    <!--σύνδεσμος που επιστρέφει στη σελίδα ανακοινώσεων-->
    <a href="#">
      <h2>
        Ημερήσια έκθεση επιδημιολογικής επιτήρησης λοίμωξης από το νέο
        κορωνοϊό (COVID-19)
      </h2>
    </a>
  </div>

  <div class="pb-4">
    <h3><i>19 Ιανουαρίου 2022</i></h3>
    <!--σύνδεσμος που επιστρέφει στη σελίδα ανακοινώσεων-->
    <a href="#">
      <h2>
        Ημερήσια έκθεση επιδημιολογικής επιτήρησης λοίμωξης από το νέο
        κορωνοϊό (COVID-19)
      </h2>
    </a>
  </div>

  <div class="pb-4">
    <h3><i>18 Ιανουαρίου 2022</i></h3>
    <!--σύνδεσμος που επιστρέφει στη σελίδα ανακοινώσεων-->
    <a href="#">
      <h2>
        Ημερήσια έκθεση επιδημιολογικής επιτήρησης λοίμωξης από το νέο
        κορωνοϊό (COVID-19)
      </h2>
    </a>
  </div>
</div>

<?php require 'partials/footer.php'; ?>