<?php require 'partials/header.php'; ?>

<?php require 'partials/topbar.php'; ?>

<!--sidebar με μορφοποίηση απο css-->
<?php require 'partials/sidebar.php'; ?>

<!--Page content-->
<div class="main">
    <div>
        <!--spacing με padding bottom-->
        <h1 class="pb-4">Τελευταίες Ανακοινώσεις</h1>

        <div class="pb-4">
            <h3 class="fst-italic">23 Ιανουαρίου 2022</h3>
            <h2>
                <!--δημιουργία συνδέσμου που πηγαίνει στην αντίστοιχη ανακοίνωση-->
                <a href="/anakoinoseis/1">
                    Ημερήσια έκθεση επιδημιολογικής επιτήρησης λοίμωξης από το νέο
                    κορωνοϊό (COVID-19)
                </a>
            </h2>
        </div>

        <div class="pb-4">
            <h3 class="fst-italic">22 Ιανουαρίου 2022</h3>
            <h2>
                <a href="/anakoinoseis/2">
                    Ημερήσια έκθεση επιδημιολογικής επιτήρησης λοίμωξης από το νέο
                    κορωνοϊό (COVID-19)
                </a>
            </h2>
        </div>

        <div class="pb-4">
            <h3 class="fst-italic">21 Ιανουαρίου 2022</h3>
            <h2>
                <a href="/anakoinoseis/3">
                    Ημερήσια έκθεση επιδημιολογικής επιτήρησης λοίμωξης από το νέο
                    κορωνοϊό (COVID-19)
                </a>
            </h2>
        </div>
        <!--δημιουργία button που πηγαίνει στις ανακοινώσεις-->
        <div class="pb-4 text-center">
            <a class="btn btn-primary" href="anakoinoseis">
                ΔΕΙΤΕ ΟΛΕΣ ΤΙΣ ΑΝΑΚΟΙΝΩΣΕΙΣ
            </a>
        </div>
    </div>

    <div>
        <h1>Εκστρατεία Εμβολιασμού</h1>
        <p>
            Η Εθνική Εκστρατεία Εμβολιασμού για την COVID-19 ξεκίνησε. Το εμβόλιο
            είναι στα χέρια μας. Εγκεκριμένο για την ασφάλεια, την ποιότητα και
            την αποτελεσματικότητά του από τους αρμόδιους διεθνείς και εθνικούς
            οργανισμούς, τον Παγκόσμιο Οργανισμό Υγείας, τον EMA (European
            Medicines Agency) και τον FDA (US Food and Drug Administration). Ο
            εμβολιασμός, δωρεάν για όλους, είναι σε εξέλιξη για τους ανθρώπους
            στην πρώτη γραμμή της υγείας, εκπαιδευτικούς γενικής εκπαίδευσης και
            για τις ηλικίες 5 ετών και άνω. Η Εθνική Επιτροπή Εμβολιασμών μπορεί
            να αλλάξει την προτεραιότητα ανάλογα με τον αριθμό των δόσεων που
            είναι διαθέσιμες. Το εμβόλιο είναι προαιρετικό, αλλά απαραίτητο για να
            προστατεύσουμε τον εαυτό μας και τους συνανθρώπους μας. Και δεν
            ξεχνάμε. Συνεχίζουμε να φοράμε μάσκα και να κρατάμε αποστάσεις για όσο
            χρειαστεί.
        </p>
    </div>
</div>

<?php require 'partials/footer.php'; ?>