<?php require 'partials/header.php'; ?>

<?php require 'partials/topbar.php'; ?>

<?php require 'partials/sidebar.php'; ?>

<div class="main">
  <div class="pb-4">
    <h1 class="pb-4">Οδηγίες Εγγραφής Στην Πλατφόρμα</h1>

    <span>
      Πεδία που καλείται να συμπληρώσει ο χρήστης κατά την εγγραφή:
      <!--δημιουργία λίστας χωρίς αρίθμηση-->
      <ul>
        <li>Όνομα (Υποχρεωτικό)</li>
        <li>Επώνυμο (Υποχρεωτικό)</li>
        <li>Α.Μ.Κ.Α. (Υποχρεωτικό)</li>
        <li>Α.Φ.Μ. (Υποχρεωτικό)</li>
        <li>Αριθμός Ταυτότητας (Υποχρεωτικό)</li>
        <li>Ηλικία (Υποχρεωτικό)</li>
        <li>Φύλο</li>
        <li>Email</li>
        <li>Κινητό τηλέφωνο (Υποχρεωτικό)</li>
      </ul>
    </span>

    <a class="btn btn-primary" href="/register">Εγγραφή </a>

  </div>

  <div class="pb-4">
    <h1 class="pb-4">Οδηγίες εισόδου στην Πλατφόρμα</h1>

    <span>
      Πληροφορίες σχετικά με τα πεδία που καλείται ο χρήστης να συμπληρώσει
      (αφού έχει προηγηθεί η εγγραφή του) για την είσοδό του στην πλατφόρμα.
    </span>
    <ul>
      <li>Α.Μ.Κ.Α. (Υποχρεωτικό)</li>
      <li>Α.Φ.Μ. (Υποχρεωτικό)</li>
    </ul>
    <!--κουμπί ανακατεύθυνσης στη σελίδα εισόδου / εγγραφής-->

    <a class="btn btn-primary" href="/login">Είσοδος</a>

  </div>
</div>

<?php require 'partials/footer.php' ?>